/* Comments */
"<LOCAL_NAME/>" = "이름";
"<LOCAL_CREATED/>" = "생성일";
"<LOCAL_MODIFIED/>" = "수정일";
"<LOCAL_KIND/>" = "종류";
"<LOCAL_SIZE/>" = "크기";
"<LOCAL_PATH/>" = "패스";

/*header*/
"<LOCAL_show_time/>" = "시간표시";
"<LOCAL_show_hidden_file/>" = "불가시 파일 표시";
"<LOCAL_number_of_files/>" =  "파일수";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_files_hidden/>" = "불가시 파일을 포함한 수";
